[
  {
    "ad": "Caner",
    "soyad": "Erkin",
    "ulke": "Türkiye",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_etocttv5rtxsu7fhpkhphju8l.png",
    "kapak_foto": "https://isbh.tmgrup.com.tr/sbh/2021/09/06/son-dakika-fenerbahce-kadro-disi-birakmisti-caner-erkin-fatih-karagumruk-ile-anlasti-1630922450597.jpg",
    "ozgecmis": "<p>Caner Erkin, 4 Ekim 1988 tarihinde <strong>Balıkesir, Edremit</strong>'te dünyaya geldi.&nbsp;</p> <p>Futbola 2002 senesinde <strong>Manisaspor</strong> altyapısında başlayan Erkin, ilk profesyonel sözleşmesini de 2004 senesinde aynı takımla imzaladı. 2007 senesinde kadar forma giydiği Manisaspor'da 43 maça çıkan sol bek, mevkisi gereği fazla gol pozisyonu bulamasa da 4 gol kaydetmeyi başardı.&nbsp;</p> <p>Manisaspor'da oynadığı oyunla dikkatleri üzerine çekmeyi başaran Erkin, 2007 senesinde&nbsp;<strong>£3.5M</strong> karşılığında <strong>CSKA Moskova</strong>'ya transfer oldu.</p> <p>Rus takımın bünyesinde oynarken, bir sezonluğuna <strong>Galatasaray</strong>'a kiralandı. 2010 senesinde ise 6 sene formasını giyeceği <strong>Fenerbahçe</strong>'ye transfer oldu.&nbsp;</p> <p>Fenerbahçe'de 159 maçta forma şansı bulan Erkin, 9 kez rakip ağları havalandırmayı başardı.&nbsp;</p> <p>2016 senesinde Inter'e transfer olsa da, aynı sezon yine <strong>Süper Lig</strong> ekiplerinden<strong> Beşiktaş</strong>'a geldi.&nbsp;</p> <p>Caner Erkin, 2006 senesinden bu yana <strong>Türkiye Milli Takımı</strong> formasını giymektedir.&nbsp;</p> <p>18 Haziran 2010 tarihinde evlendiler. 25 Nisan 2011 tarihinde Çınar adında bir oğlu oldu.&nbsp;29 Ocak 2016 tarihinde boşandılar.</p> <p>Beşiktaşlı futbolcu Caner Erkin ve oyuncu Şükran Ovalı, Ocak 2017'de dünyaevine girdi. Çiftin&nbsp;Mihran Ela isminde çoçukları oldu.</p>"
  },
  {
    "ad": "Ozan",
    "soyad": "Tufan",
    "ulke": "Türkiye",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_6h9nv8wfblox17wkudac1knh1.png",
    "kapak_foto": "https://iatkv.tmgrup.com.tr/22b0fe/616/321/0/76/950/570?u=https%3A%2F%2Fitkv.tmgrup.com.tr%2F2021%2F08%2F20%2Fozan-tufan-watfordda-zorunlu-satin-alma-opsiyonu-7-milyon-euro-1629414958844.jpeg",
    "ozgecmis": "Ozan Tufan (d. 23 Mart 1995) Türk futbolcudur. Süper Lig ekiplerinden, Fenerbahçe'de forma giymektedir. <br><br>Ozan Tufan, 23 Mart 1995 tarihinde Bursa/Orhaneli'de Maden işçisi bir baba ve ev hanımı bir annenin çocuğu olarak dünyaya geldi. <br><br>Bursa'da 10 yaşında okul takımıyla katıldığı turnuvalarda oynadığı sırada Bursaspor Kulübü alt yapı antrenörleri tarafından izlenerek alt yapıya seçildi. <br><br>Bursaspor ile henüz 9 yaşında yani 2004 yılında tanışan Ozan Tufan'ın 2005 yılında ise lisansı çıkartıldı. O dönemlerde Danone Ligi olarak geçen minikler liginde dikkat çeken Ozan Tufan. <br><br>2007 yılında Vahide Aktuğ İlköğretim Okulu ile birlikte Danone Küçükler Futbol Türkiye Birinciliğini kazandı ve turnuvaya damgasını vurdu. Attığı 9 golle gol kralı olan genç oyuncu, o dönem orta sahanın sağ kanadı ve ortasında görev yapıyordu. <br><br>Fenerbahçe <br>12 Ağustos 2015 tarihinde 7.000.000 € Karşılığında Fenerbahçe'ye transfer olmuştur.8 Numaralı formayı tercih etmiştir.Fenerbahçe ile ilk maçına ligin 2.haftasında Çaykur Rizespor karşısında çıkmıştır. <br><br>Orta sahanın her bölgesinde oynayabilen ayriyeten sağ açık ve sağ bek bölgelerinde de forma giyebilen Ozan Tufan genç yaşına rağmen Fenerbahçe'de sık forma giymektedir. <br><br>Fenerbahçe formasıyla ilk golünü bir Uefa Europa League karşılaşması olan Molde FK maçında atmıştır. <br><br>Millî Takım kariyer <br><br>29 Mart 2016'da, Avusturya ile oynanan hazırlık maçında Türkiye formasıyla Tufan. <br>İlk kez Türkiye U-17 Millî Takımı'nın Azerbaycan'ı 4-0 yendiği mücadelenin tamamında sahada kalan Ozan, ilk kez millî takım formasını giydi. <br><br>2016 Avrupa Futbol Şampiyonası elemeleri öncesi 2014 Mayıs ve Haziran aylarında yapılan kamp kadrosuna davet edilen Ozan 25 Mayıs 2014 tarihinde İrlanda ile oynanan maçın ikinci yarısının başında Bilal Kısa'nın yerine oyuna girerek çıkmıştır. <br><br>03 Eylül 2014 tarihinde Danimarka ile oynanan hazırlık maçının son dakikasında oyuna girip ilk golünü atmıştır. Maçı bu golle Türkiye 2-1 kazanmıştır."
  },
  {
    "ad": "Mesut",
    "soyad": "Özil",
    "ulke": "Almanya",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_8920kmyrmhle0rmi3tcvujwet.png",
    "kapak_foto": "https://foto.sondakika.com/haber/2022/01/16/mesut-ozil-yine-bildigimiz-gibi-oyundan-cikarken-14669455_5584_osd.jpg",
    "ozgecmis": "Mesut Özil, on numara mevkisinde oynayan Türk asıllı Alman futbolcudur. Süper Lig takımlarından Fenerbahçe'de forma giymektedir."
  },
  {
    "ad": "José",
    "soyad": "Sosa",
    "ulke": "Arjantin",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_cd8zrijg101se238frg6r1uqd.png",
    "kapak_foto": "https://img.fanatik.com.tr/img/78/740x418/602af8da66a97c188bcd5017.jpg",
    "ozgecmis": "José Ernesto Sosa orta saha mevkisinde oynayan Arjantinli futbolcudur. Süper Lig takımlarından Fenerbahçe'de forma giymektedir. 2005-2014 yılları arasında Arjantin millî futbol takımında oynadı."
  },
  {
    "ad": "Mbwana Ally",
    "soyad": "Samatta",
    "ulke": "Tanzanya",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_5qpyf80if6m1o5vkwf1yt034l.png",
    "kapak_foto": "https://tmssl.akamaized.net/images/foto/originals/mbwana-samatta-fenerbahce-istanbul-2020-1610020408-54127.jpg?lm=1610020430",
    "ozgecmis": "Mbwana Ally Samatta, santrfor mevkisinde oynayan Tanzanyalı millî futbolcudur. Pro League ekiplerinden, Royal Antwerp'de kiralık olarak forma giymektedir."
  },
  {
    "ad": "İrfan Can",
    "soyad": "Kahveci",
    "ulke": "Türkiye",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_e0tqievwgo1fq8xlnqrxs6ymt.png",
    "kapak_foto": "https://i20.haber7.net/resize/1240x720//haber/haber7/photos/2021/46/pereiradan_irfan_cana_zorlu_gorev_1636990931_163.jpg",
    "ozgecmis": "İrfan Can Kahveci, Türk millî futbolcudur. Süper Lig takımlarından Fenerbahçe'de forma giymektedir."
  },
  {
    "ad": "Deniz",
    "soyad": "Türüç",
    "ulke": "Türkiye",
    "resim": "https://secure.cache.images.core.optasports.com/soccer/players/150x150/uuid_6rwmlyhqpu4cyysgvnj57y7dh.png",
    "kapak_foto": "https://www.fenerbahce.org/getmedia/b15754ae-93be-46dc-89b8-fc4e29eea693/denis_1.jpg?width=1600&height=900&ext=.jpg",
    "ozgecmis": "Deniz Türüç, Süper Lig takımlarından İstanbul Başakşehir'de forma giyen Türk millî futbolcudur."
  }
]
